betterlockscreen
camlidl
checkupdates-aur
ckb-next-git
consolas-font
curseradio-git
dashbinsh
freetype2-demos-infinality
gapi-ocaml
google-drive-ocamlfuse
i3lock-color
i3lock-fancy-git
inxi-git
j4-make-config-git
jmtpfs
mons-git
nerd-fonts-git
nvidia-xrun
obexftp
ocaml-base
ocaml-cryptokit
ocaml-curl
ocaml-extlib
ocaml-sexplib0
ocaml-sqlite3
ocaml-stdio
ocaml-xmlm
ocaml-zarith
ocamlfuse
ocamlnet
openobex
otf-font-awesome-5-free
perl-checkupdates-aur
perl-www-aur
plasma5-applets-kde-arch-update-notifier-git
pop-gtk-theme-bin
popcorntime-bin
python2-neovim
qt4
qt5-styleplugins-git
rofi-calc
rofi-dmenu
rofi-greenclip
simple-mtpfs
skypeforlinux-preview-bin
thermald
transmission-remote-cli-git
ttf-emojione
ttf-emojione-color
ttf-font-awesome-4
ttf-font-icons
ttf-mac-fonts
ttf-ms-fonts
ttf-pizzadude-bullets
ttf-weather-icons
universal-ctags-git
urxvt-resize-font-git
weather
wpa_actiond
