accountsservice
ack
acpi
acpid
alsa-utils
antergos-alpm-hooks
antergos-desktop-settings
antergos-keyring
antergos-midnight-timers
antergos-mirrorlist
antergos-wallpapers
arandr
ark
aspell-en
atool
autoconf
autofs
automake
autorandr
b43-fwcutter
bash
bash-completion
bind-tools
binutils
bison
bluedevil
bluez
bluez-utils
breeze
breeze-gtk
btrfs-progs
bumblebee
bzip2
bzr
calcurse
cdrdao
cdrtools
checkbashisms
chromium
chromium-widevine
cifs-utils
cmake
compton
conky
coreutils
crda
cronie
cryfs
cryptsetup
cups
cups-pk-helper
dash
dconf-editor
device-mapper
dhcpcd
dialog
diffutils
discover
dmidecode
dmraid
dolphin
dolphin-plugins
dosfstools
doublecmd-qt5
drkonqi
dropbox
dunst
dvd+rw-tools
e2fsprogs
efibootmgr
elinks
entr
exfat-utils
f2fs-tools
fakeroot
feh
ffmpegthumbnailer
ffmpegthumbs
file
filesystem
findutils
firefox
flashplugin
flex
freetype2
fzf
gawk
gcc
gcc-libs
gettext
git
glibc
gnome-keyring
gnome-themes-extra
gpart
gparted
grep
groff
grub
grub2-theme-antergos
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer-vaapi
gtk-engines
gucharmap
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
gvim
gwenview
gzip
haveged
hddtemp
highlight
hplip
htop
i3-gaps
i3blocks
inetutils
intel-ucode
iproute2
iputils
ipw2100-fw
ipw2200-fw
jdk-openjdk
jfsutils
jre-openjdk
jre-openjdk-headless
k3b
kate
kbackup
kcalc
kde-gtk-config
kde-servicemenus-rootactions
kdeconnect
kdegraphics-thumbnailers
kdelibs4support
kdeplasma-addons
kdialog
kfaenza-icon-theme
kfind
kgamma5
khelpcenter
kinfocenter
kipi-plugins
kmenuedit
konsole
kopete
krusader
kscreen
ksshaskpass
ksysguard
kwallet-pam
kwalletmanager
kwayland-integration
kwin
kwrited
less
lib32-libvdpau
lib32-mesa
lib32-nvidia-utils
lib32-virtualgl
libdvdcss
libreoffice-fresh
libtool
libunrar
libva-intel-driver
licenses
light
linux
linux-firmware
linux-lts
linux-lts-headers
logrotate
lsd
lshw
lvm2
lxappearance
m4
make
man-db
man-pages
mariadb
mc
mdadm
meld
mesa
mesa-demos
mesa-vdpau
milou
mlocate
modemmanager
mtools
mtpfs
nano
neofetch
neovim
net-tools
netctl
network-manager-applet
networkmanager
newsboat
nfs-utils
nilfs-utils
nm-connection-editor
noto-fonts-emoji
npm
ntfs-3g
numix-frost-themes
numix-icon-theme
numix-icon-theme-square
numlockx
nvidia
nvidia-lts
nvidia-settings
odt2txt
okular
openjdk-src
openssh
os-prober
oxygen
p7zip
pacman
pamac-tray-appindicator
parcellite
patch
pavucontrol
pciutils
pepper-flash
perl
perl-image-exiftool
pkgconf
pkgfile
plasma-browser-integration
plasma-desktop
plasma-nm
plasma-pa
plasma-sdk
plasma-vault
plasma-workspace
plasma-workspace-wallpapers
playerctl
powerdevil
print-manager
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
pulsemixer
pyside2
python-gobject
python-neovim
python-pip
python-pyqt5
python2-pip
qt5-3d
qt5-canvas3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-doc
qt5-examples
qt5-gamepad
qt5-imageformats
qt5-networkauth
qt5-remoteobjects
qt5-scxml
qt5-serialbus
qt5-serialport
qt5-translations
qt5-virtualkeyboard
qt5-wayland
qt5-webengine
qt5-webglplugin
qt5-websockets
qt5-webview
qt5-xmlpatterns
qt5ct
qtcurve-gtk2
qtcurve-kde
qtcurve-utils
ranger
reflector
reiserfsprogs
rofi
rsync
rxvt-unicode
s-nail
samba
screenfetch
scrot
sddm-kcm
sed
shadow
shellcheck
smplayer
spectacle
speedtest-cli
splix
sublime-text
sudo
surf
sweeper
sxhkd
sxiv
sysfsutils
sysstat
systemd
systemd-sysvcompat
systemsettings
tar
task
terminus-font
termite
texinfo
tlp
tmux
transmission-cli
transmission-qt
trash-cli
ttf-bitstream-vera
ttf-dejavu
ttf-font-awesome
ttf-inconsolata
ttf-ionicons
ttf-liberation
udftools
udiskie
unclutter
unicode-emoji
unrar
unzip
upower
urxvt-perls
usb_modeswitch
usbutils
user-manager
util-linux
vi
vifm
vlc
w3m
wget
which
whois
wireless_tools
wmctrl
xclip
xcompmgr
xdg-desktop-portal-kde
xdg-user-dirs
xf86-input-libinput
xf86-input-synaptics
xf86-video-fbdev
xf86-video-nouveau
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-font-util
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yaourt
yay
youtube-dl
youtube-viewer
zathura
zathura-cb
zathura-djvu
zathura-pdf-poppler
zathura-ps
zip
